/***************************************************************************************************
*   @클래스명  : NoticeInfoVO.java
*   @패키지명  : com.alexbaek.common.appinfo.vo
*   @작성자	: 백우영
*   @작성일	: 2017. 5. 16. 오후 6:41:33
************************** @수정이력 ****************************************************************
*  수정일    수정자   수정내용
*     
***************************************************************************************************/
package com.alexbaek.common.appinfo.vo;

import lombok.Data;

/**
 * The Class NoticeInfoVO.java.
 * 설명 : 공지사항 정보 VO.
 *
 * @author 백우영
 * @version 1.0
 */
@Data
public class NoticeInfoVO {
	
}
