/***************************************************************************************************
*   @클래스명  : AdminController.java
*   @패키지명  : com.alexbaek.common.admin.controller
*   @작성자	: 백우영
*   @작성일	: 2017. 5. 18. 오후 2:33:09
************************** @수정이력 ****************************************************************
*  수정일    수정자   수정내용
*     
***************************************************************************************************/
package com.alexbaek.common.admin.controller;

/**
 * The Class AdminController.java.
 * 설명 :
 *
 * @author 백우영
 * @version 1.0
 */
public class AdminController {

}
